{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ö": 145,
      "×": 146,
      "Ø": 147,
      "Ù": 148,
      "Ú": 149,
      "Û": 150,
      "à": 151,
      "á": 152,
      "â": 153,
      "ã": 154,
      "ä": 155,
      "å": 156,
      "æ": 157,
      "ç": 158,
      "è": 159,
      "é": 160,
      "ê": 161,
      "ë": 162,
      "ì": 163,
      "í": 164,
      "ï": 165,
      "ð": 166,
      "ô": 167,
      "ā": 168,
      "Ă": 169,
      "ă": 170,
      "Ą": 171,
      "Ć": 172,
      "ć": 173,
      "ĉ": 174,
      "Ċ": 175,
      "ċ": 176,
      "č": 177,
      "Ę": 178,
      "Ġ": 179,
      "ġ": 180,
      "Ģ": 181,
      "ģ": 182,
      "Ĥ": 183,
      "ĥ": 184,
      "Ħ": 185,
      "ħ": 186,
      "Ĩ": 187,
      "ĩ": 188,
      "Ī": 189,
      "ī": 190,
      "Ĭ": 191,
      "ĭ": 192,
      "Į": 193,
      "į": 194,
      "İ": 195,
      "ı": 196,
      "Ĳ": 197,
      "ĳ": 198,
      "Ĵ": 199,
      "ĵ": 200,
      "Ķ": 201,
      "ķ": 202,
      "ĸ": 203,
      "Ĺ": 204,
      "ĺ": 205,
      "Ļ": 206,
      "ļ": 207,
      "Ľ": 208,
      "ľ": 209,
      "Ŀ": 210,
      "ŀ": 211,
      "Ł": 212,
      "ł": 213,
      "Ń": 214,
      "Ġt": 215,
      "Ġa": 216,
      "in": 217,
      "er": 218,
      "en": 219,
      "es": 220,
      "he": 221,
      "on": 222,
      "Ġs": 223,
      "Ġc": 224,
      "or": 225,
      "at": 226,
      "Ġp": 227,
      "Ġd": 228,
      "Ġthe": 229,
      "re": 230,
      "an": 231,
      "ar": 232,
      "Ġo": 233,
      "is": 234,
      "it": 235,
      "al": 236,
      "Ġan": 237,
      "Ġm": 238,
      "Ġf": 239,
      "ĠĠ": 240,
      "Ġl": 241,
      "Ġw": 242,
      "ing": 243,
      "Ġb": 244,
      "as": 245,
      "ic": 246,
      "ed": 247,
      "ou": 248,
      "Ġin": 249,
      "Ġand": 250,
      "Ġto": 251,
      "ent": 252,
      "ĠÐ": 253,
      "Ġe": 254,
      "Ġof": 255,
      "ion": 256,
      "ro": 257,
      "Ġde": 258,
      "le": 259,
      "os": 260,
      "Ð¾": 261,
      "Ġh": 262,
      "om": 263,
      "Ġu": 264,
      "ac": 265,
      "Ðµ": 266,
      "Ġy": 267,
      "Ġn": 268,
      "ad": 269,
      "Ġth": 270,
      "il": 271,
      "el": 272,
      "ĠT": 273,
      "Ð°": 274,
      "ÑĤ": 275,
      "id": 276,
      "et": 277,
      "im": 278,
      "qu": 279,
      "Ð¸": 280,
      "ec": 281,
      "Ġg": 282,
      "am": 283,
      "ol": 284,
      "Ġre": 285,
      "Ġis": 286,
      "ĠĠĠĠ": 287,
      "iv": 288,
      "ĠA": 289,
      "st": 290,
      "ur": 291,
      "Ð¾Ð": 292,
      "ĠI": 293,
      "à¸": 294,
      "ut": 295,
      "ĠS": 296,
      "Ñģ": 297,
      "ig": 298,
      "Ġcon": 299,
      "Ð½": 300,
      "est": 301,
      "Ġfor": 302,
      "Ġun": 303,
      "Ġv": 304,
      "ÑĢ": 305,
      "Ġen": 306,
      "ow": 307,
      "ĠC": 308,
      "ir": 309,
      "Ġr": 310,
      "ce": 311,
      "Ġpro": 312,
      "ot": 313,
      "ul": 314,
      "ation": 315,
      "ers": 316,
      "Ġla": 317,
      "if": 318,
      "Ġqu": 319,
      "ch": 320,
      "Ġst": 321,
      "Ġcom": 322,
      "em": 323,
      "Ġyou": 324,
      "un": 325,
      "ay": 326,
      "Ġbe": 327,
      "Ġal": 328,
      "ab": 329,
      "ct": 330,
      "Ġ1": 331,
      "ly": 332,
      "Ġon": 333,
      "ith": 334,
      "Ġas": 335,
      "ter": 336,
      "th": 337,
      "Ġsu": 338,
      "od": 339,
      "ĠE": 340,
      "ĠP": 341,
      "Ġthat": 342,
      "ag": 343,
      "ess": 344,
      "ĠThe": 345,
      "Ġwh": 346,
      "Ã³": 347,
      "ate": 348,
      "ist": 349,
      "ant": 350,
      "us": 351,
      "um": 352,
      "Ġit": 353,
      "Ġwith": 354,
      "ĠM": 355,
      "av": 356,
      "Ġor": 357,
      "ci": 358,
      "Ġex": 359,
      "Ġus": 360,
      "Ġque": 361,
      "Ġare": 362,
      "Ð»": 363,
      "Ġse": 364,
      "ĠW": 365,
      "Ġcan": 366,
      "ĠD": 367,
      "ĠB": 368,
      "ĠH": 369,
      "ri": 370,
      "Ġ-": 371,
      "ver": 372,
      "ain": 373,
      "ke": 374,
      "ĠL": 375,
      "and": 376,
      "Ġ2": 377,
      "op": 378,
      "ld": 379,
      "ect": 380,
      "pl": 381,
      "Ġel": 382,
      "Ñĥ": 383,
      "Ġ(": 384,
      "ĠG": 385,
      "ĠF": 386,
      "Ġpar": 387,
      "iz": 388,
      "ort": 389,
      "ÃŃ": 390,
      "end": 391,
      "ap": 392,
      "Ã³n": 393,
      "Ġhe": 394,
      "Ðº": 395,
      "Ã¡": 396,
      "ĠR": 397,
      "Ġtr": 398,
      "ere": 399,
      "Ã©": 400,
      "ud": 401,
      "ive": 402,
      "Ñı": 403,
      "Ġim": 404,
      "oc": 405,
      "ity": 406,
      "Ñĭ": 407,
      "igh": 408,
      "ill": 409,
      "Ġ\"": 410,
      "Ð¼": 411,
      "ment": 412,
      "ies": 413,
      "oun": 414,
      "ÑĮ": 415,
      "Ġcomp": 416,
      "Ġne": 417,
      "Ġes": 418,
      "ĠN": 419,
      "Ġch": 420,
      "ore": 421,
      "ĠĠĠĠĠĠĠĠ": 422,
      "og": 423,
      "Ð²": 424,
      "rom": 425,
      "Ġby": 426,
      "per": 427,
      "Ġpl": 428,
      "Ġle": 429,
      "ure": 430,
      "Ġpr": 431,
      "act": 432,
      "'s": 433,
      "ust": 434,
      "all": 435,
      "Ġwas": 436,
      "ine": 437,
      "ould": 438,
      "ang": 439,
      "ich": 440,
      "ĠÐ¿": 441,
      "ie": 442,
      "pt": 443,
      "ĠIn": 444,
      "ĠTh": 445,
      "Ġimp": 446,
      "ĠO": 447,
      "ue": 448,
      "ave": 449,
      "Ġyour": 450,
      "Ġwor": 451,
      "00": 452,
      "our": 453,
      "te": 454,
      "ence": 455,
      "Ġres": 456,
      "ial": 457,
      "Ġsh": 458,
      "Ġ3": 459,
      "iÃ³n": 460,
      "Ñĩ": 461,
      "ight": 462,
      "Ġsp": 463,
      "ÑģÑĤ": 464,
      "ions": 465,
      "Ġfrom": 466,
      "ia": 467,
      "ide": 468,
      "Ð´": 469,
      "ĠÐ²": 470,
      "age": 471,
      "ib": 472,
      "Ġat": 473,
      "ell": 474,
      "Ġinc": 475,
      "du": 476,
      "Ġar": 477,
      "Ġuna": 478,
      "Ġso": 479,
      "ff": 480,
      "se": 481,
      "Ġab": 482,
      "Ġest": 483,
      "ĠU": 484,
      "cc": 485,
      "ical": 486,
      "pp": 487,
      "orm": 488,
      "âĢ": 489,
      "are": 490,
      "ome": 491,
      "Ġlos": 492,
      "Ġme": 493,
      "Ġad": 494,
      "ak": 495,
      "Ġdes": 496,
      "Ġk": 497,
      "ient": 498,
      "low": 499,
      "ĠÐ¸": 500,
      "able": 501,
      "Ġcont": 502,
      "ame": 503,
      "ach": 504,
      "à¹": 505,
      "Ġj": 506,
      "ard": 507,
      "ost": 508,
      "ĠÑģ": 509,
      "Ġhave": 510,
      "ĠJ": 511,
      "so": 512,
      "ult": 513,
      "Ġpara": 514,
      "ve": 515,
      "ast": 516,
      "Ġte": 517,
      "Ġint": 518,
      "ake": 519,
      "Ġcl": 520,
      "out": 521,
      "ip": 522,
      "Ġwe": 523,
      "Ġper": 524,
      "fer": 525,
      "ind": 526,
      "ra": 527,
      "ĠÐ½": 528,
      "Ġnot": 529,
      "Ġser": 530,
      "ass": 531,
      "Ġcre": 532,
      "Ð·": 533,
      "Ġ=": 534,
      "ual": 535,
      "ÐµÐ½": 536,
      "ener": 537,
      "ack": 538,
      "ther": 539,
      "form": 540,
      "Ġ4": 541,
      "ans": 542,
      "ĠIt": 543,
      "gr": 544,
      "Ġ5": 545,
      "Ġpu": 546,
      "ï¼": 547,
      "aciÃ³n": 548,
      "der": 549,
      "ru": 550,
      "ire": 551,
      "ä¸": 552,
      "ep": 553,
      "Ġman": 554,
      "ite": 555,
      "ĠWh": 556,
      "ÑĢÐ°": 557,
      "Ġtheir": 558,
      "ific": 559,
      "Ġdat": 560,
      "Ð¾Ð²": 561,
      "ari": 562,
      "ous": 563,
      "ated": 564,
      "art": 565,
      "Ġmore": 566,
      "Ġgr": 567,
      "ces": 568,
      "Ġwhich": 569,
      "ice": 570,
      "Ġlo": 571,
      "gh": 572,
      "ber": 573,
      "Ġhas": 574,
      "ound": 575,
      "Ġdis": 576,
      "ge": 577,
      "ime": 578,
      "Ġdel": 579,
      "Ġpre": 580,
      "ations": 581,
      "ok": 582,
      "ign": 583,
      "ile": 584,
      "Ñħ": 585,
      "ase": 586,
      "ens": 587,
      "ear": 588,
      "Ġem": 589,
      "ado": 590,
      "Ġthis": 591,
      "Ġdif": 592,
      "ong": 593,
      "Ð¿": 594,
      "ĠÐ¾": 595,
      "Ġno": 596,
      "ace": 597,
      "pr": 598,
      "idad": 599,
      "ance": 600,
      "Ġinter": 601,
      "Ġgo": 602,
      "ough": 603,
      "ional": 604,
      "--": 605,
      "Ġalso": 606,
      "ĠÐº": 607,
      "vel": 608,
      "Ð¹": 609,
      "ãĢ": 610,
      "Ġdo": 611,
      "ien": 612,
      "Ġsuch": 613,
      "Ġincl": 614,
      "çļ": 615,
      "Ġcons": 616,
      "çļĦ": 617,
      "ÐµÑĤ": 618,
      "Ġfe": 619,
      "be": 620,
      "ï¼Į": 621,
      "ĠV": 622,
      "xt": 623,
      "one": 624,
      "ks": 625,
      "Ġmod": 626,
      "ry": 627,
      "ĠY": 628,
      "tic": 629,
      "Ġam": 630,
      "int": 631,
      "Ġimport": 632,
      "her": 633,
      "Ã¡s": 634,
      "Ġhel": 635,
      "ĠK": 636,
      "ech": 637,
      "ĠThis": 638,
      "ount": 639,
      "ple": 640,
      "Ġro": 641,
      "ier": 642,
      "Ġ19": 643,
      "les": 644,
      "lo": 645,
      "ary": 646,
      "Ġlas": 647,
      "Ġrec": 648,
      "ater": 649,
      "ÃŃa": 650,
      "ĠÐ¼": 651,
      "Ġout": 652,
      "Ð±": 653,
      "erson": 654,
      "Ġev": 655,
      "Ñİ": 656,
      "Ġfol": 657,
      "Ġother": 658,
      "Ġhelp": 659,
      "Ġpued": 660,
      "Ġup": 661,
      "Ð¾Ð»": 662,
      "ord": 663,
      "Ġsy": 664,
      "ĠSt": 665,
      "Ġpe": 666,
      "ĠÐ´": 667,
      "io": 668,
      "Ġwill": 669,
      "Ġuse": 670,
      "ction": 671,
      "cri": 672,
      "ory": 673,
      "Ġthey": 674,
      "ely": 675,
      "ÑĤÐ¾": 676,
      "Ġdata": 677,
      "ÑĤÑĮ": 678,
      "ning": 679,
      "Ġacc": 680,
      "Ġused": 681,
      "aj": 682,
      "Ġcol": 683,
      "ÑĢÐµ": 684,
      "Ġfollow": 685,
      "ÑĤÐµ": 686,
      "Ġbut": 687,
      "Ġcomm": 688,
      "ese": 689,
      "Ġli": 690,
      "Ġits": 691,
      "Ġabout": 692,
      "Ġob": 693,
      "Ġall": 694,
      "de": 695,
      "ada": 696,
      "ĠEn": 697,
      "ail": 698,
      "Ġform": 699,
      "Ġone": 700,
      "ular": 701,
      "01": 702,
      "ov": 703,
      "Ġinclud": 704,
      "Ġtime": 705,
      "ne": 706,
      "ica": 707,
      "Ġfun": 708,
      "Ãº": 709,
      "Ġprov": 710,
      "olog": 711,
      "Ġstr": 712,
      "ree": 713,
      "Ġent": 714,
      "Ġprodu": 715,
      "Ġ6": 716,
      "ĠUn": 717,
      "pe": 718,
      "ĠAn": 719,
      "Ð³": 720,
      "ors": 721,
      "we": 722,
      "``": 723,
      "Ġpor": 724,
      "Ġpos": 725,
      "Ġsome": 726,
      "Ð¾Ð¼": 727,
      "ents": 728,
      "Ġperson": 729,
      "Ġbet": 730,
      "now": 731,
      "til": 732,
      "Ġnew": 733,
      "atur": 734,
      "Ð½Ñĭ": 735,
      "Ġhis": 736,
      "Ġele": 737,
      "stem": 738,
      "ĠCh": 739,
      "Ð½Ð¸": 740,
      "ft": 741,
      "ĠÑ": 742,
      "Ġapp": 743,
      "wo": 744,
      "Ġrel": 745,
      "Ġsol": 746,
      "Ġsent": 747,
      "ject": 748,
      "ef": 749,
      "Ġact": 750,
      "Ð»Ð¸": 751,
      "Ð½Ð¾": 752,
      "ating": 753,
      "ates": 754,
      "iven": 755,
      "Ġwould": 756,
      "rit": 757,
      "Ġinto": 758,
      "con": 759,
      "ish": 760,
      "Ġmay": 761,
      "ark": 762,
      "Ã±": 763,
      "ÑĢÐ¸": 764,
      "Ð¾Ð³": 765,
      "Ġif": 766,
      "Ġthem": 767,
      "Ġimportant": 768,
      "ick": 769,
      "Ġ*": 770,
      "Ġdec": 771,
      "Ġcu": 772,
      "dit": 773,
      "Ġind": 774,
      "af": 775,
      "eng": 776,
      "Ġalg": 777,
      "ose": 778,
      "Ġnum": 779,
      "arg": 780,
      "aus": 781,
      "Ġcomo": 782,
      "äº": 783,
      "ons": 784,
      "Ġover": 785,
      "iones": 786,
      "Ġinv": 787,
      "Ġ8": 788,
      "ful": 789,
      "oy": 790,
      "Ġdiffer": 791,
      "ll": 792,
      "Ġph": 793,
      "ased": 794,
      "02": 795,
      "Ġmake": 796,
      "ĠÐ½Ð°": 797,
      "Ġneed": 798,
      "Ġany": 799,
      "ente": 800,
      "Ġvari": 801,
      "ĠâĢ": 802,
      "ãĢĤ": 803,
      "Ġco": 804,
      "Ġfollowing": 805,
      "put": 806,
      "Ð¾Ð´": 807,
      "erg": 808,
      "ible": 809,
      "Ġ7": 810,
      "ize": 811,
      "ĠWhat": 812,
      "Ġprogr": 813,
      "Ġmu": 814,
      "Ġtwo": 815,
      "uc": 816,
      "ond": 817,
      "ays": 818,
      "mer": 819,
      "cess": 820,
      "Ġsc": 821,
      "ert": 822,
      "ros": 823,
      "Ġlist": 824,
      "Ġeff": 825,
      "ange": 826,
      "Ġmost": 827,
      "Ġsystem": 828,
      "Ġlike": 829,
      "Ġcar": 830,
      "Ġwork": 831,
      "ĠHe": 832,
      "Ġresp": 833,
      "Ġgener": 834,
      "ä»": 835,
      "Ð¶": 836,
      "Ġshould": 837,
      "bl": 838,
      "tr": 839,
      "ities": 840,
      "Ġwho": 841,
      "ĠmÃ¡s": 842,
      "ild": 843,
      "plic": 844,
      "ciÃ³n": 845,
      "ug": 846,
      "Ġty": 847,
      "ict": 848,
      "ian": 849,
      "Ġknow": 850,
      "Ġap": 851,
      "ople": 852,
      "cia": 853,
      "Ġcould": 854,
      "az": 855,
      "ĠAd": 856,
      "Ġhum": 857,
      "ings": 858,
      "ics": 859,
      "velop": 860,
      "ten": 861,
      "ÑĪ": 862,
      "echn": 863,
      "Ġusing": 864,
      "erm": 865,
      "Ġmed": 866,
      "ãģ": 867,
      "à¸²": 868,
      "als": 869,
      "Ġmodel": 870,
      "ble": 871,
      "Ġbr": 872,
      "Ġinform": 873,
      "cial": 874,
      "ÐµÐ½Ð¸": 875,
      "irst": 876,
      "Ġexam": 877,
      "Ġbec": 878,
      "Ġval": 879,
      "19": 880,
      "que": 881,
      "ower": 882,
      "ood": 883,
      "Ġwhen": 884,
      "Ġexper": 885,
      "ob": 886,
      "Ġ|": 887,
      "ĠLa": 888,
      "Ġher": 889,
      "ÑĨ": 890,
      "ĠÐ±": 891,
      "reat": 892,
      "45": 893,
      "Ġreg": 894,
      "Ġhow": 895,
      "),": 896,
      "ify": 897,
      "Ġspec": 898,
      "ise": 899,
      "ds": 900,
      "Ġlear": 901,
      "åı": 902,
      "Ġserv": 903,
      "Ġpeople": 904,
      "Ġag": 905,
      "oth": 906,
      "res": 907,
      "row": 908,
      "Ġworld": 909,
      "aking": 910,
      "Ġthere": 911,
      "42": 912,
      "Ġpol": 913,
      "Ġpo": 914,
      "eg": 915,
      "48": 916,
      "ĠAs": 917,
      "Ġplay": 918,
      "ode": 919,
      "ys": 920,
      "Ġbu": 921,
      "Ð°Ðº": 922,
      "Ġset": 923,
      "Ġprogram": 924,
      "Ġac": 925,
      "Ġver": 926,
      "Ġke": 927,
      "inal": 928,
      "49": 929,
      "à¸²à¸": 930,
      "pen": 931,
      "ism": 932,
      "Ġinst": 933,
      "ative": 934,
      "ido": 935,
      "ores": 936,
      "rough": 937,
      "ustom": 938,
      ").": 939,
      "Ġhigh": 940,
      "Ġpart": 941,
      "ility": 942,
      "Ġcomple": 943,
      "Ġ<": 944,
      "ider": 945,
      "ruct": 946,
      "Ġmet": 947,
      "41": 948,
      "angu": 949,
      "Ġ9": 950,
      "47": 951,
      "Ġunder": 952,
      "its": 953,
      "43": 954,
      "46": 955,
      "Ġthan": 956,
      "Ġtechn": 957,
      "urn": 958,
      "Ġsim": 959,
      "ween": 960,
      "Ġprocess": 961,
      "Ġtrans": 962,
      "fic": 963,
      "ade": 964,
      "Ġmy": 965,
      "Ġ0": 966,
      "ĠÑĩ": 967,
      "ĠÑĤ": 968,
      "Ġreal": 969,
      "Ġsec": 970,
      "Ġbl": 971,
      "ando": 972,
      "Ġbetween": 973,
      "ement": 974,
      "Ġhad": 975,
      "Ġz": 976,
      "Ġmany": 977,
      "40": 978,
      "ĠAl": 979,
      "tern": 980,
      "Ġsm": 981,
      "Ð¾Ð¹": 982,
      "eb": 983,
      "Ġdef": 984,
      "Ġdevelop": 985,
      "ph": 986,
      "Ġsentence": 987,
      "ĠHow": 988,
      "ced": 989,
      "alth": 990,
      "Ġ#": 991,
      "Ġbo": 992,
      "Ġdifferent": 993,
      "Ġi": 994,
      "Ġcustom": 995,
      "ÐµÑĢ": 996,
      "Ġrequ": 997,
      "Ġbeen": 998,
      "ĠÐ·": 999,
      "ps": 1000,
      "Ġfirst": 1001,
      "Ġcor": 1002,
      "Ġcap": 1003,
      "Ġson": 1004,
      "Ġaut": 1005,
      "Ġlangu": 1006,
      "elf": 1007,
      "æľ": 1008,
      "Ġwhat": 1009,
      "ments": 1010,
      "Ġpop": 1011,
      "Ð»ÑĮ": 1012,
      "ĠYou": 1013,
      "ife": 1014,
      "ax": 1015,
      "amb": 1016,
      "Ġ10": 1017,
      "gan": 1018,
      "cl": 1019,
      "Ġthrough": 1020,
      "ential": 1021,
      "Ġeach": 1022,
      "Ð½Ð°": 1023,
      "ÑĤÐ¸": 1024,
      "Ġenerg": 1025,
      "bre": 1026,
      "ĠCon": 1027,
      "ting": 1028,
      "po": 1029,
      "ĠÐ½Ðµ": 1030,
      "ices": 1031,
      "ĠÂ": 1032,
      "Ġwere": 1033,
      "ivers": 1034,
      "urr": 1035,
      "ew": 1036,
      "ĠEst": 1037,
      "Ġway": 1038,
      "ÑģÑı": 1039,
      "Ð¾Ð¶": 1040,
      "to": 1041,
      "ited": 1042,
      "ä½": 1043,
      "und": 1044,
      "Ġproduct": 1045,
      "Ġincre": 1046,
      "Ġdr": 1047,
      "ath": 1048,
      "Ġwhile": 1049,
      "Ġsk": 1050,
      "Ġgiven": 1051,
      "ĠEl": 1052,
      "wor": 1053,
      "Ġ[": 1054,
      "ages": 1055,
      "Ġpres": 1056,
      "ern": 1057,
      "//": 1058,
      "ĠCom": 1059,
      "Ġdist": 1060,
      "ee": 1061,
      "ied": 1062,
      "Ġtext": 1063,
      "Ġutil": 1064,
      "ĠDes": 1065,
      "Ġplan": 1066,
      "Ġret": 1067,
      "own": 1068,
      "Ġmin": 1069,
      "ĠĠĠĠĠ": 1070,
      "ÑģÐº": 1071,
      "ock": 1072,
      "ida": 1073,
      "Ġav": 1074,
      "Ġyear": 1075,
      "Ġweb": 1076,
      "Ġ{": 1077,
      "Ñī": 1078,
      "Ġfl": 1079,
      "ident": 1080,
      "ÑĢÐ¾": 1081,
      "Ġexample": 1082,
      "Ð²Ð°": 1083,
      "ition": 1084,
      "Ġ'": 1085,
      "wn": 1086,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1087,
      "ĠÑĥ": 1088,
      "cul": 1089,
      "Ġredu": 1090,
      "Ġcal": 1091,
      "era": 1092,
      "ink": 1093,
      "Ġsign": 1094,
      "----": 1095,
      "Ð»Ñı": 1096,
      "à¸Ļ": 1097,
      "ĠAI": 1098,
      "Ð¾Ð½": 1099,
      "Ġdep": 1100,
      "ature": 1101,
      "__": 1102,
      "ware": 1103,
      "89": 1104,
      "any": 1105,
      "Ġcomput": 1106,
      "ub": 1107,
      "Ġthese": 1108,
      "co": 1109,
      "ales": 1110,
      "Ġhuman": 1111,
      "Ġesp": 1112,
      "Ð¾Ð±": 1113,
      "Ġsi": 1114,
      "ina": 1115,
      "Ġresult": 1116,
      "Ġget": 1117,
      "âĢĻ": 1118,
      "Ġadv": 1119,
      "Ġexpl": 1120,
      "ĠEs": 1121,
      "Ġtem": 1122,
      "ution": 1123,
      "ĠPro": 1124,
      "Ġdi": 1125,
      "blem": 1126,
      "Ġwhere": 1127,
      "Ġwell": 1128,
      "ational": 1129,
      "ology": 1130,
      "Ġmain": 1131,
      "Ã©s": 1132,
      "Ð»Ð°": 1133,
      "ron": 1134,
      "ados": 1135,
      "Ġmuch": 1136,
      "cept": 1137,
      "ric": 1138,
      "Ġpuede": 1139,
      "ĠAr": 1140,
      "ause": 1141,
      "Ġrem": 1142,
      "Ġet": 1143,
      "iel": 1144,
      "\",": 1145,
      "ĠCre": 1146,
      "rite": 1147,
      "ca": 1148,
      "50": 1149,
      "Ġhealth": 1150,
      "83": 1151,
      "ever": 1152,
      "ĠÃ": 1153,
      "Ġpot": 1154,
      "Ġlanguage": 1155,
      "lect": 1156,
      "Ġart": 1157,
      "yth": 1158,
      "fl": 1159,
      "86": 1160,
      "hed": 1161,
      "82": 1162,
      "80": 1163,
      "iss": 1164,
      "Ġconsider": 1165,
      "'t": 1166,
      "æĪ": 1167,
      "uring": 1168,
      "77": 1169,
      "ĠIf": 1170,
      "Ġbus": 1171,
      "Ġinclude": 1172,
      "à¹Ī": 1173,
      "Ġloc": 1174,
      "Ġsub": 1175,
      "ren": 1176,
      "åħ": 1177,
      "Ġmat": 1178,
      "ily": 1179,
      "Ġtas": 1180,
      "ĠEx": 1181,
      "Ġ+": 1182,
      "10": 1183,
      "Ġchar": 1184,
      "Ġche": 1185,
      "ante": 1186,
      "Ã©n": 1187,
      "12": 1188,
      "Ġfind": 1189,
      "Ġcreate": 1190,
      "Ġvis": 1191,
      "```": 1192,
      "ativ": 1193,
      "Ġnumber": 1194,
      "Ġallow": 1195,
      "port": 1196,
      "ized": 1197,
      "Ñĸ": 1198,
      "Ġcount": 1199,
      "cript": 1200,
      "pport": 1201,
      "ically": 1202,
      "line": 1203,
      "Ġnec": 1204,
      "Ġthen": 1205,
      "85": 1206,
      "Ġfam": 1207,
      "aph": 1208,
      "red": 1209,
      "Ġed": 1210,
      "Ġmov": 1211,
      "Ġlong": 1212,
      "Ġproblem": 1213,
      "Ġpower": 1214,
      "Ġ```": 1215,
      "Ġass": 1216,
      "Ġclass": 1217,
      "Ġever": 1218,
      "Ġenergy": 1219,
      "ues": 1220,
      "à¸Ń": 1221,
      "ience": 1222,
      "ĠRe": 1223,
      "Ġprovide": 1224,
      "stand": 1225,
      "Ġbest": 1226,
      "ÐµÐ¼": 1227,
      "Ġstud": 1228,
      "Ġequ": 1229,
      "Ġaf": 1230,
      "com": 1231,
      "Ġtu": 1232,
      "Ġutiliz": 1233,
      "Ġatt": 1234,
      "æĺ": 1235,
      "arm": 1236,
      "Ġtod": 1237,
      "Ġstart": 1238,
      "Ġlead": 1239,
      "ts": 1240,
      "ious": 1241,
      "99": 1242,
      "Ġour": 1243,
      "Ġexp": 1244,
      "ines": 1245,
      "ward": 1246,
      "hip": 1247,
      "Ġhab": 1248,
      "87": 1249,
      "get": 1250,
      "ios": 1251,
      "å¤": 1252,
      "Ð¼Ð¸": 1253,
      "è¿": 1254,
      "Ġimpro": 1255,
      "Ġprovid": 1256,
      "Ġlife": 1257,
      "old": 1258,
      "Ġwater": 1259,
      "ĠFor": 1260,
      "rib": 1261,
      "ĠGener": 1262,
      "pres": 1263,
      "Ġshe": 1264,
      ");": 1265,
      "iron": 1266,
      "Ġ}": 1267,
      "Ġfact": 1268,
      "rol": 1269,
      "Ġide": 1270,
      "Ġtake": 1271,
      "iness": 1272,
      "\".": 1273,
      "ved": 1274,
      "Ð¾Ð²Ð°": 1275,
      "15": 1276,
      "ix": 1277,
      "ety": 1278,
      "ĠÑį": 1279,
      "Ġinformation": 1280,
      "Ġelect": 1281,
      "ta": 1282,
      "encia": 1283,
      "ĠÑĢÐ°": 1284,
      "ĠCl": 1285,
      "åĪ": 1286,
      "Ð¾Ð³Ð¾": 1287,
      "Ġhist": 1288,
      "Ġgu": 1289,
      "Ġadd": 1290,
      "iew": 1291,
      "ba": 1292,
      "ivid": 1293,
      "iento": 1294,
      "Ġlearning": 1295,
      "..": 1296,
      "ument": 1297,
      "Ġconst": 1298,
      "ung": 1299,
      "Ġsal": 1300,
      "Ġenv": 1301,
      "Ġpat": 1302,
      "blic": 1303,
      "Ġeffect": 1304,
      "ÑĨÐ¸": 1305,
      "Ġquest": 1306,
      "Ġback": 1307,
      "Ġtyp": 1308,
      "Ġins": 1309,
      "å®": 1310,
      "Ġday": 1311,
      "ÑĢÑĥ": 1312,
      "Ð´Ð°": 1313,
      "Ġactiv": 1314,
      "Ġ201": 1315,
      "Ġmon": 1316,
      "Ð¾Ð»ÑĮ": 1317,
      "da": 1318,
      "åĴ": 1319,
      "Ġsur": 1320,
      "ditional": 1321,
      "Ġcent": 1322,
      "Ġfil": 1323,
      "Ġcode": 1324,
      "Ġgood": 1325,
      "Ġbeing": 1326,
      "min": 1327,
      "ends": 1328,
      "Ġthree": 1329,
      "30": 1330,
      "ĠĠĠ": 1331,
      "ateg": 1332,
      "bb": 1333,
      "ures": 1334,
      "çĶ": 1335,
      "ases": 1336,
      "Ġeng": 1337,
      "Ġdesign": 1338,
      "za": 1339,
      "Ġ$": 1340,
      "cy": 1341,
      "omet": 1342,
      "Ġmark": 1343,
      "Ġunderstand": 1344,
      "32": 1345,
      "amp": 1346,
      "16": 1347,
      "ran": 1348,
      "Ġopt": 1349,
      "à¹ī": 1350,
      "à¹Ģ": 1351,
      "Ġsin": 1352,
      "åĴĮ": 1353,
      "gg": 1354,
      "96": 1355,
      "ĠCreate": 1356,
      "acter": 1357,
      "Ã¼": 1358,
      "ves": 1359,
      "ck": 1360,
      "92": 1361,
      "Ġbel": 1362,
      "Ð¾ÑĢ": 1363,
      "orn": 1364,
      "ins": 1365,
      "17": 1366,
      "Ġcommun": 1367,
      "ness": 1368,
      "ero": 1369,
      "Ð¾ÑĤ": 1370,
      "fore": 1371,
      "Ġmus": 1372,
      "95": 1373,
      "Ġposs": 1374,
      "aining": 1375,
      "ets": 1376,
      "000": 1377,
      "Ġdire": 1378,
      "ven": 1379,
      "ender": 1380,
      "Ġdet": 1381,
      "Ġenc": 1382,
      "ÑģÑĤÐ²": 1383,
      "Ġpass": 1384,
      "rop": 1385,
      "atural": 1386,
      "ources": 1387,
      "Ġprof": 1388,
      "è¯": 1389,
      "bo": 1390,
      "hing": 1391,
      "Ġoff": 1392,
      "Ġprop": 1393,
      "ython": 1394,
      "ences": 1395,
      "Ġseg": 1396,
      "up": 1397,
      "97": 1398,
      "Ġlight": 1399,
      "Ġown": 1400,
      "Ã¡n": 1401,
      "go": 1402,
      "read": 1403,
      "ik": 1404,
      "Ġpod": 1405,
      "Ġecon": 1406,
      "ÐºÐ°": 1407,
      "Ġonly": 1408,
      "Ġtop": 1409,
      "arge": 1410,
      "Ġboth": 1411,
      "Ġcustomer": 1412,
      "Ġsmall": 1413,
      "dd": 1414,
      "Ġgame": 1415,
      "Ġref": 1416,
      "Ġext": 1417,
      "ithm": 1418,
      "à¹Ģà¸": 1419,
      "ars": 1420,
      "cribe": 1421,
      "90": 1422,
      "amente": 1423,
      "Ġorgan": 1424,
      "la": 1425,
      "ather": 1426,
      "Ġmem": 1427,
      "ea": 1428,
      "Ġalgor": 1429,
      "35": 1430,
      "ital": 1431,
      "ually": 1432,
      "ara": 1433,
      "Ġtien": 1434,
      "Ġund": 1435,
      "ico": 1436,
      "bf": 1437,
      "vent": 1438,
      "Ġsum": 1439,
      "ĠGenerate": 1440,
      "Ġpopular": 1441,
      "tt": 1442,
      "ants": 1443,
      "ä¸Ģ": 1444,
      "Ġder": 1445,
      "åľ": 1446,
      "Ġanim": 1447,
      "ables": 1448,
      "Ġenviron": 1449,
      "Ġdon": 1450,
      "44": 1451,
      "ĠThere": 1452,
      "atures": 1453,
      "36": 1454,
      "Ġrun": 1455,
      "ĠThey": 1456,
      "Ġhand": 1457,
      "Ġperform": 1458,
      "Ġteam": 1459,
      "37": 1460,
      "åĬ": 1461,
      "uest": 1462,
      "Ġjust": 1463,
      "ĠÐ·Ð°": 1464,
      "akes": 1465,
      "Ġincluding": 1466,
      "Ġdem": 1467,
      "Ġfin": 1468,
      "df": 1469,
      "ĠÐ¾Ð±": 1470,
      "ata": 1471,
      "Ġprot": 1472,
      "20": 1473,
      "åĲ": 1474,
      "erc": 1475,
      "endo": 1476,
      "æĺ¯": 1477,
      "):": 1478,
      "Ġsocial": 1479,
      "Ġend": 1480,
      "ras": 1481,
      "aciones": 1482,
      "Ġsoft": 1483,
      "ĠDe": 1484,
      "Ġaround": 1485,
      "Ġlook": 1486,
      "land": 1487,
      "ton": 1488,
      "Ġanal": 1489,
      "ĠÐ³": 1490,
      "ples": 1491,
      "air": 1492,
      "ex": 1493,
      "ãĢģ": 1494,
      "Ġspe": 1495,
      "ura": 1496,
      "ĠOn": 1497,
      "ner": 1498,
      "Ġer": 1499,
      "work": 1500,
      "ambi": 1501,
      "Ġdown": 1502,
      "**": 1503,
      "Ġej": 1504,
      "par": 1505,
      "Ġoften": 1506,
      "ĠHere": 1507,
      "Ġmade": 1508,
      "ives": 1509,
      "ries": 1510,
      "Ġcontin": 1511,
      "oh": 1512,
      "ody": 1513,
      "Ã¤": 1514,
      "Ġfood": 1515,
      "Ġpartic": 1516,
      "bers": 1517,
      "ove": 1518,
      "Ġben": 1519,
      "Ġreturn": 1520,
      "à¸ģ": 1521,
      "ĠTo": 1522,
      "11": 1523,
      "Ġpoint": 1524,
      "Ġbased": 1525,
      "nect": 1526,
      "Ġgeneral": 1527,
      "55": 1528,
      "Ġmult": 1529,
      "Ġcult": 1530,
      "bc": 1531,
      "Ġeas": 1532,
      "led": 1533,
      "Ġpur": 1534,
      "Ġot": 1535,
      "app": 1536,
      "Ġknown": 1537,
      "Ġdie": 1538,
      "ĠÐ°": 1539,
      "Ġlarge": 1540,
      "Ġgreat": 1541,
      "ĠAmer": 1542,
      "Ġcall": 1543,
      "Ġlet": 1544,
      "Ġtype": 1545,
      "Ġaccess": 1546,
      "ÐµÐ¹": 1547,
      "Ġbas": 1548,
      "Ġsus": 1549,
      "iment": 1550,
      "arch": 1551,
      "Ġfr": 1552,
      "Ġsignific": 1553,
      "ÑģÑĤÐ¸": 1554,
      "Ġfunction": 1555,
      "Ġalgorithm": 1556,
      "Ġsit": 1557,
      "ÑĤÐ°": 1558,
      "ames": 1559,
      "Ġwant": 1560,
      "Ġcr": 1561,
      "bd": 1562,
      "Ġnatural": 1563,
      "Ġobject": 1564,
      "ior": 1565,
      "ats": 1566,
      "Ġx": 1567,
      "Ġenvironment": 1568,
      "Ġkey": 1569,
      "Ġcost": 1570,
      "aa": 1571,
      "Ġwords": 1572,
      "Ġterm": 1573,
      "60": 1574,
      "erv": 1575,
      "Ġoper": 1576,
      "ä¹": 1577,
      "cho": 1578,
      "uro": 1579,
      "Ġident": 1580,
      "ĠShe": 1581,
      "Ġlib": 1582,
      "Ġnet": 1583,
      "ador": 1584,
      "empl": 1585,
      "ĠSe": 1586,
      "Ġopen": 1587,
      "itive": 1588,
      "Ġfound": 1589,
      "Ġbuild": 1590,
      "Ġinvol": 1591,
      "ĠÐ²Ñĭ": 1592,
      "ty": 1593,
      "urrent": 1594,
      "81": 1595,
      "æĸ": 1596,
      "Ġyears": 1597,
      "ÑģÑĤÐ°": 1598,
      "ÐºÐ¸": 1599,
      "Ġeconom": 1600,
      "ĠÐ»": 1601,
      "Ġpersonal": 1602,
      "Ð¾Ð·": 1603,
      "ress": 1604,
      "Ġbusiness": 1605,
      "ĠInd": 1606,
      "Ġentre": 1607,
      "Ġprom": 1608,
      "ĠÃ©": 1609,
      "ccess": 1610,
      "Ġpotential": 1611,
      "Ġ202": 1612,
      "Ġlarg": 1613,
      "ale": 1614,
      "ÑģÐ¿": 1615,
      "els": 1616,
      "ĠQ": 1617,
      "ĠHowever": 1618,
      "iving": 1619,
      "ĠTr": 1620,
      "Ġexist": 1621,
      "ĠPl": 1622,
      "25": 1623,
      "Ġfri": 1624,
      "vers": 1625,
      "Ġapplic": 1626,
      "ization": 1627,
      "Ġindivid": 1628,
      "ÑĢÑĭ": 1629,
      "ains": 1630,
      "ĠUnited": 1631,
      "65": 1632,
      "Ġhac": 1633,
      "Ġeven": 1634,
      "fr": 1635,
      "Ġname": 1636,
      "à¸±": 1637,
      "au": 1638,
      "Ġsci": 1639,
      "Ġtechnology": 1640,
      "ÑĩÐ¸": 1641,
      "other": 1642,
      "Ġ200": 1643,
      "Ġcomb": 1644,
      "ique": 1645,
      "Ġmach": 1646,
      "Ġles": 1647,
      "Ġay": 1648,
      "ral": 1649,
      "Ġstat": 1650,
      "ÑĦ": 1651,
      "ÑĩÐµ": 1652,
      "Ġbetter": 1653,
      "ĠÐĴ": 1654,
      "Ġgre": 1655,
      "ĠSp": 1656,
      "à¸£": 1657,
      "Ð¾Ðº": 1658,
      "Ġinput": 1659,
      "Ġalgun": 1660,
      "Ġbefore": 1661,
      "unt": 1662,
      "uss": 1663,
      "entes": 1664,
      "Ġrest": 1665,
      "Ġorder": 1666,
      "ican": 1667,
      "mente": 1668,
      "Ġmarket": 1669,
      "ank": 1670,
      "75": 1671,
      "adas": 1672,
      "Ġprim": 1673,
      "ense": 1674,
      "Ġtrav": 1675,
      "lev": 1676,
      "Ġimpact": 1677,
      "Ġreduce": 1678,
      "ze": 1679,
      "ĠZ": 1680,
      "Ġcommon": 1681,
      ".\"": 1682,
      "Ġayud": 1683,
      "ĠÐ¾ÑĤ": 1684,
      "33": 1685,
      "ĠcÃ³": 1686,
      "Ġsobre": 1687,
      "Ġdecis": 1688,
      "Ġsoftware": 1689,
      "Ġdeb": 1690,
      "ae": 1691,
      "à¸ĩ": 1692,
      "alk": 1693,
      "Ġright": 1694,
      "ato": 1695,
      "raph": 1696,
      "tle": 1697,
      "ability": 1698,
      "hod": 1699,
      "88": 1700,
      "pect": 1701,
      "Ġair": 1702,
      "Ġmaking": 1703,
      "Ġespec": 1704,
      "Ġens": 1705,
      "()": 1706,
      "ĠÐ¿ÑĢÐ¸": 1707,
      "62": 1708,
      "ĠNo": 1709,
      "Ġstory": 1710,
      "Ġafter": 1711,
      "ery": 1712,
      "Ġfeel": 1713,
      "Ġevery": 1714,
      "Ġsee": 1715,
      "Ġarr": 1716,
      "ann": 1717,
      "Ġprin": 1718,
      "ĠAdditional": 1719,
      "Ġear": 1720,
      "Ġspecific": 1721,
      "Ġbre": 1722,
      "earch": 1723,
      "Ġexperience": 1724,
      "Ġcontrol": 1725,
      "cf": 1726,
      "pos": 1727,
      "ural": 1728,
      "Ġsupport": 1729,
      "Ġdoes": 1730,
      "Ġbenef": 1731,
      "Ġrequire": 1732,
      "ÐµÐ½Ð¸Ñı": 1733,
      "ĠÑı": 1734,
      "mar": 1735,
      "Ġcle": 1736,
      "67": 1737,
      "ambiÃ©n": 1738,
      "Ġsame": 1739,
      "à¸¡": 1740,
      "Ġdev": 1741,
      "Ð»Ðµ": 1742,
      "ocus": 1743,
      "ted": 1744,
      "ertain": 1745,
      "aterial": 1746,
      "Ġris": 1747,
      "ource": 1748,
      "ĠÐµ": 1749,
      "93": 1750,
      "ĠAdditionally": 1751,
      "Ġdeter": 1752,
      "atch": 1753,
      "Ġlim": 1754,
      "Ġindividual": 1755,
      "ĠÐ¿Ð¾": 1756,
      "Ġconf": 1757,
      "ouse": 1758,
      "ength": 1759,
      "aut": 1760,
      "ä»¥": 1761,
      "Ġpublic": 1762,
      "Ġuser": 1763,
      "Ġchang": 1764,
      "Ġpueden": 1765,
      "Ãºn": 1766,
      "ĠWe": 1767,
      "Ġbook": 1768,
      "ificial": 1769,
      "ality": 1770,
      "ario": 1771,
      "ones": 1772,
      "Ġinvest": 1773,
      "pre": 1774,
      "à¸µ": 1775,
      "idades": 1776,
      "jet": 1777,
      "Ġmej": 1778,
      "Ġdepend": 1779,
      "Ġstep": 1780,
      "Ġmean": 1781,
      "Ġgrow": 1782,
      "Ġlevel": 1783,
      "âĢĿ": 1784,
      "ĠPr": 1785,
      "Ġbecause": 1786,
      "Ġdisc": 1787,
      "Ġdirect": 1788,
      "bal": 1789,
      "ç»": 1790,
      "Ġ`": 1791,
      "ared": 1792,
      "Ġmethod": 1793,
      "ately": 1794,
      "Ġintern": 1795,
      "ĠSh": 1796,
      "ote": 1797,
      "Ġrecom": 1798,
      "Ġable": 1799,
      "ah": 1800,
      "aÃ±": 1801,
      "urs": 1802,
      "Ġlearn": 1803,
      "22": 1804,
      "Ġfew": 1805,
      "Ġsuccess": 1806,
      "way": 1807,
      "ĠĠĠĠĠĠĠĠĠĠĠĠ": 1808,
      "ðŁ": 1809,
      "li": 1810,
      "70": 1811,
      "Ġcompany": 1812,
      "ull": 1813,
      "13": 1814,
      "fect": 1815,
      "Ġti": 1816,
      "ma": 1817,
      "ohn": 1818,
      "Ġwrit": 1819,
      "ram": 1820,
      "è®": 1821,
      "Ġve": 1822,
      "ming": 1823,
      "Ġread": 1824,
      "Ð½ÑĭÑħ": 1825,
      "Ġcorre": 1826,
      "Ġcaus": 1827,
      "cd": 1828,
      "Ã§": 1829,
      "Ġcurrent": 1830,
      "Ġphys": 1831,
      "Ġduring": 1832,
      "Ġmen": 1833,
      "Ð¾ÑĤÐ¾": 1834,
      "Ð¼Ð°": 1835,
      "ream": 1836,
      "Ġmil": 1837,
      "Ġproject": 1838,
      "aje": 1839,
      "ng": 1840,
      "Ġbeh": 1841,
      "Ġperm": 1842,
      "Ġconnect": 1843,
      "Ġhay": 1844,
      "Ġcomputer": 1845,
      "Ġcomplex": 1846,
      "ols": 1847,
      "Ġneces": 1848,
      "Ġfu": 1849,
      "Ġconc": 1850,
      "imate": 1851,
      "ĠWor": 1852,
      "Ġeffic": 1853,
      "cing": 1854,
      "ellig": 1855,
      "ĠWrite": 1856,
      "Ġtrad": 1857,
      "Ġfut": 1858,
      "Ġchange": 1859,
      "press": 1860,
      "ĠPython": 1861,
      "Ġtasks": 1862,
      "66": 1863,
      "Âł": 1864,
      "Ġcare": 1865,
      "Ġmaterial": 1866,
      "Ġhard": 1867,
      "imes": 1868,
      "ember": 1869,
      "me": 1870,
      "itar": 1871,
      "Ã¶": 1872,
      "Ġsun": 1873,
      "ament": 1874,
      "åı¯": 1875,
      "Ġinfl": 1876,
      "ÑĩÐ°": 1877,
      "Ġpossible": 1878,
      "Ð²Ð¸": 1879,
      "à¸§": 1880,
      "Ġmill": 1881,
      "pro": 1882,
      "ross": 1883,
      "ÑĢÐµÐ´": 1884,
      "ĠSi": 1885,
      "Ġprint": 1886,
      "iqu": 1887,
      "ems": 1888,
      "Ġbi": 1889,
      "Ġfocus": 1890,
      "Ġtest": 1891,
      "Ġrev": 1892,
      "text": 1893,
      "fe": 1894,
      "icas": 1895,
      "Ġsever": 1896,
      "cu": 1897,
      "den": 1898,
      "Ġsomet": 1899,
      "Ġwebs": 1900,
      "iente": 1901,
      "gen": 1902,
      "cip": 1903,
      "Ġagain": 1904,
      "ãĤ": 1905,
      "Ã¨": 1906,
      "ana": 1907,
      "Ġtemper": 1908,
      "ĠSo": 1909,
      "Ģâ": 1910,
      "cer": 1911,
      "oup": 1912,
      "ĠLe": 1913,
      "uy": 1914,
      "ills": 1915,
      "Ġrepres": 1916,
      "vern": 1917,
      "ĥ½": 1918,
      "Ġdifer": 1919,
      "ĠOne": 1920,
      "åĽ": 1921,
      "Ġop": 1922,
      "Ġmag": 1923,
      "ĠStates": 1924,
      "Ġimportante": 1925,
      "Ġhim": 1926,
      "Ġha": 1927,
      "ways": 1928,
      "Ġorig": 1929,
      "Ġpract": 1930,
      "Ġtry": 1931,
      "ists": 1932,
      "aving": 1933,
      "ribut": 1934,
      "ĠNew": 1935,
      "acy": 1936,
      "72": 1937,
      "91": 1938,
      "Ġdevelopment": 1939,
      "ĠThese": 1940,
      "lement": 1941,
      "Ġmot": 1942,
      "ield": 1943,
      "Ġ20": 1944,
      "Ġein": 1945,
      "Ġshow": 1946,
      "Ġcas": 1947,
      "Ġappro": 1948,
      "Ġmejor": 1949,
      "Ġconcept": 1950,
      "ĠÑĩÑĤÐ¾": 1951,
      "Ġing": 1952,
      "Ġkeep": 1953,
      "Ġlog": 1954,
      "Ġhome": 1955,
      "ĠName": 1956,
      "Ġuntil": 1957,
      "Ġword": 1958,
      "á»": 1959,
      "Ġcho": 1960,
      "ÑģÐ¸": 1961,
      "Ġplace": 1962,
      "ĠDescribe": 1963,
      "uf": 1964,
      "ason": 1965,
      "ĠJohn": 1966,
      "ĠÐ¿ÑĢÐ¾": 1967,
      "Ġevent": 1968,
      "Ġvide": 1969,
      "ball": 1970,
      "Ġvalue": 1971,
      "æľī": 1972,
      "ator": 1973,
      "Ġfive": 1974,
      "mo": 1975,
      "ĠÐ¼Ð¾Ð¶": 1976,
      "aw": 1977,
      "Ġsystems": 1978,
      "Ġmust": 1979,
      "Ġsure": 1980,
      "Ã£": 1981,
      "Ġvers": 1982,
      "Ġinterest": 1983,
      "=\"": 1984,
      "ĠĠĠĠĠĠ": 1985,
      "84": 1986,
      "ivo": 1987,
      "ĠGo": 1988,
      "por": 1989,
      "roll": 1990,
      "Ġautom": 1991,
      "ape": 1992,
      "fa": 1993,
      "ĠAnd": 1994,
      "Ġimprove": 1995,
      "ena": 1996,
      "oot": 1997,
      "Ġminut": 1998,
      "Ġcharacter": 1999,
      "Ġwithout": 2000,
      "ĠGiven": 2001,
      "sc": 2002,
      "ving": 2003,
      "lt": 2004,
      "76": 2005,
      "br": 2006,
      "izar": 2007,
      "Ġiss": 2008,
      "Ġpred": 2009,
      "ĠX": 2010,
      "ird": 2011,
      "ĠEng": 2012,
      "://": 2013,
      "Ġsing": 2014,
      "ĠPor": 2015,
      "ructure": 2016,
      "Ġpresent": 2017,
      "sw": 2018,
      "ium": 2019,
      "Ð¾Ð¿": 2020,
      "Ġamount": 2021,
      "cb": 2022,
      "Ġvery": 2023,
      "Ġinte": 2024,
      "ulation": 2025,
      "å°": 2026,
      "lobal": 2027,
      "Ġejempl": 2028,
      "Ġservice": 2029,
      "ained": 2030,
      "Ð°Ð½": 2031,
      "Ġrange": 2032,
      "ories": 2033,
      "db": 2034,
      "ĠGr": 2035,
      "ĠBe": 2036,
      "ÑģÑĤÑĮ": 2037,
      "ploy": 2038,
      "Ġpas": 2039,
      "Ġ12": 2040,
      "ĠÐ²Ð°": 2041,
      "self": 2042,
      "Ġonline": 2043,
      "äºº": 2044,
      "Ġant": 2045,
      "iver": 2046,
      "The": 2047,
      "ĠLos": 2048,
      "ÑĥÑİ": 2049,
      "ĠÐ´Ð»Ñı": 2050,
      "Ġsuper": 2051,
      "Ġfeatures": 2052,
      "Ġcity": 2053,
      "Ġquick": 2054,
      "ĠÐ¸Ð·": 2055,
      "Ġmachine": 2056,
      "quÃŃ": 2057,
      "Ġless": 2058,
      "ais": 2059,
      "yn": 2060,
      "str": 2061,
      "ilar": 2062,
      "ux": 2063,
      "'m": 2064,
      "inally": 2065,
      "98": 2066,
      "Ġtri": 2067,
      "Ġproper": 2068,
      "Ġ**": 2069,
      "ino": 2070,
      "Ġess": 2071,
      "ĠIs": 2072,
      "Ġ/": 2073,
      "ication": 2074,
      "ĠUS": 2075,
      "Ġcolor": 2076,
      "Ġsig": 2077,
      "Ġtip": 2078,
      "Ġself": 2079,
      "Ã£o": 2080,
      "istem": 2081,
      "Ġfamily": 2082,
      "(\"": 2083,
      "ava": 2084,
      "à¸¥": 2085,
      "ĠIm": 2086,
      "Ġred": 2087,
      "Ġcontent": 2088,
      "ling": 2089,
      "à¸Ķ": 2090,
      "åľ¨": 2091,
      "18": 2092,
      "Ġdig": 2093,
      "Ġdue": 2094,
      "Ġvol": 2095,
      "enci": 2096,
      "Ġsl": 2097,
      "ĠÐŁ": 2098,
      "ogn": 2099,
      "Ñĳ": 2100,
      "ĠÐ±Ñĭ": 2101,
      "63": 2102,
      "Ġmar": 2103,
      "Ġpero": 2104,
      "Ġrespons": 2105,
      "Ġ//": 2106,
      "Ð½ÑĭÐµ": 2107,
      "Ġcour": 2108,
      "Ġleg": 2109,
      "94": 2110,
      "bot": 2111,
      "irt": 2112,
      "Ã©r": 2113,
      "elligence": 2114,
      "ĠÑĤÐµ": 2115,
      "Ġseveral": 2116,
      "Ġgen": 2117,
      "fd": 2118,
      "uev": 2119,
      "Ġways": 2120,
      "Ġarea": 2121,
      "ajor": 2122,
      "Ġfre": 2123,
      "ĠÐºÐ¾ÑĤÐ¾": 2124,
      "tal": 2125,
      "Ġrefer": 2126,
      "aster": 2127,
      "ĠWhen": 2128,
      "Ġzu": 2129,
      "Ġrepresent": 2130,
      "Ð³Ð¾": 2131,
      "cle": 2132,
      "Ġbelie": 2133,
      "aces": 2134,
      "Ġindust": 2135,
      "ĠÑĦ": 2136,
      "ued": 2137,
      "Ð¸Ñħ": 2138,
      "ttps": 2139,
      "ÃŃas": 2140,
      "ĠâĢľ": 2141,
      "à¸¢": 2142,
      "Ġdiffic": 2143,
      "Ġresources": 2144,
      "ger": 2145,
      "52": 2146,
      "Ġresearch": 2147,
      "ĠWorld": 2148,
      "Ġobjet": 2149,
      "Ġtener": 2150,
      "ÐµÐ»": 2151,
      "hor": 2152,
      "Ġmanag": 2153,
      "åŃ": 2154,
      "73": 2155,
      "Ġbecome": 2156,
      "ĠAmerican": 2157,
      "Ġcorrect": 2158,
      "urity": 2159,
      "cion": 2160,
      "Ġeduc": 2161,
      "Ġstill": 2162,
      "ĠðŁ": 2163,
      "ĠâĢĵ": 2164,
      "Ġsecond": 2165,
      "lish": 2166,
      "ua": 2167,
      "Ġmi": 2168,
      "å¹": 2169,
      "æĹ": 2170,
      "Ġprotect": 2171,
      "val": 2172,
      "med": 2173,
      "yle": 2174,
      "Ġdatos": 2175,
      "--------": 2176,
      "ĠExpl": 2177,
      "ination": 2178,
      "Ġcalled": 2179,
      "uch": 2180,
      "ĠâĢ¢": 2181,
      "Ġbat": 2182,
      "Ġchild": 2183,
      "Ġbody": 2184,
      "crib": 2185,
      "ĠAm": 2186,
      "oid": 2187,
      "Ġunivers": 2188,
      "iÃ³": 2189,
      "word": 2190,
      "ĠOpen": 2191,
      "ury": 2192,
      "ĠÑĤÐ°Ðº": 2193,
      "Ġmight": 2194,
      "Ġchall": 2195,
      "ÃŃs": 2196,
      "uego": 2197,
      "Ġsitu": 2198,
      "Ġstand": 2199,
      "Ġalways": 2200,
      "Ġgovern": 2201,
      "mos": 2202,
      "Ġdifficult": 2203,
      "igo": 2204,
      "enn": 2205,
      "Ġfile": 2206,
      "Ġservices": 2207,
      "Ãł": 2208,
      "Ġartificial": 2209,
      "imiento": 2210,
      "æĪĳ": 2211,
      "Ġdur": 2212,
      "Ġdest": 2213,
      "Ġconsum": 2214,
      "ency": 2215,
      "åº": 2216,
      "èĥ½": 2217,
      "ww": 2218,
      "Ð¸Ð¼": 2219,
      "abil": 2220,
      "Ġ15": 2221,
      "Ġinteract": 2222,
      "chie": 2223,
      "Ð½Ð¾Ð¹": 2224,
      "ades": 2225,
      "Ġthose": 2226,
      "Ġjob": 2227,
      "fc": 2228,
      "thers": 2229,
      "Ġwebsite": 2230,
      "Ġdefin": 2231,
      "ĠÑĢÐ°Ð·": 2232,
      "ĠCol": 2233,
      "à¸Ĺ": 2234,
      "Ġensure": 2235,
      "Ġcada": 2236,
      "vert": 2237,
      "Ġdid": 2238,
      "urther": 2239,
      "Ġneg": 2240,
      "fb": 2241,
      "less": 2242,
      "ering": 2243,
      "for": 2244,
      "let": 2245,
      "Ġexperien": 2246,
      "Ã¡tic": 2247,
      "Ġsoci": 2248,
      "Ġlit": 2249,
      "Ġland": 2250,
      "ash": 2251,
      "æĿ": 2252,
      "Ġfour": 2253,
      "Ġline": 2254,
      "Ġsistem": 2255,
      "Ġmeas": 2256,
      "Ġnetwork": 2257,
      "Ġcir": 2258,
      "Ð¾Ñģ": 2259,
      "mat": 2260,
      "Ġshort": 2261,
      "Ġstate": 2262,
      "Ġll": 2263,
      "arth": 2264,
      "ĠSome": 2265,
      "ĠComp": 2266,
      "14": 2267,
      "ias": 2268,
      "ĠÑĢÐµ": 2269,
      "Ġartic": 2270,
      "ĠId": 2271,
      "Ġapr": 2272,
      "Ġmo": 2273,
      "ĠÑģÐ²": 2274,
      "Ġamb": 2275,
      "Ġcontr": 2276,
      "epend": 2277,
      "rodu": 2278,
      "64": 2279,
      "ĠSin": 2280,
      "Ġthough": 2281,
      "arte": 2282,
      "Ġment": 2283,
      "ĠtambiÃ©n": 2284,
      "éĢ": 2285,
      "iendo": 2286,
      "Ġengine": 2287,
      "Ġhead": 2288,
      "Ġtoget": 2289,
      "ĠÐ¿ÑĢ": 2290,
      "Ġtogether": 2291,
      "53": 2292,
      "Ġincrease": 2293,
      "Ġmeaning": 2294,
      "ĠÂ¿": 2295,
      "Ġglobal": 2296,
      "Ġrecord": 2297,
      "icos": 2298,
      "jo": 2299,
      "ĠBl": 2300,
      "Ġquestions": 2301,
      "Ġhacer": 2302,
      "Ġaccur": 2303,
      "dc": 2304,
      "Ġlocal": 2305,
      "Ġhistor": 2306,
      "ides": 2307,
      "ĠAf": 2308,
      "'re": 2309,
      "che": 2310,
      "Ġdise": 2311,
      "Ġarg": 2312,
      "ä¸ª": 2313,
      "Ð´Ð¸": 2314,
      "Ġstrateg": 2315,
      "Ġ.": 2316,
      "itch": 2317,
      "Ð·Ð°": 2318,
      "ÐµÐ½Ð¸Ðµ": 2319,
      "do": 2320,
      "ĠCal": 2321,
      "Ġaff": 2322,
      "lease": 2323,
      "istant": 2324,
      "Ġstrong": 2325,
      "å¼": 2326,
      "Ġthink": 2327,
      "gin": 2328,
      "Ġsimple": 2329,
      "asta": 2330,
      "joy": 2331,
      "ÑĩÐµÑģÐº": 2332,
      "ä¼": 2333,
      "Ġesc": 2334,
      "57": 2335,
      "Ġtraining": 2336,
      "Ġmajor": 2337,
      "ĠIdent": 2338,
      "Ġlay": 2339,
      "Ġveg": 2340,
      "ired": 2341,
      "æķ": 2342,
      "Ã±o": 2343,
      "Ġusers": 2344,
      "ĠEm": 2345,
      "Ġsomething": 2346,
      "Ġavail": 2347,
      "asing": 2348,
      "Ġnumbers": 2349,
      "ived": 2350,
      "Ġinflu": 2351,
      "olution": 2352,
      "Ġfree": 2353,
      "empo": 2354,
      "à¸´": 2355,
      "Ġejemplo": 2356,
      "Ġansw": 2357,
      "Ġold": 2358,
      "Ġemb": 2359,
      "Ġforma": 2360,
      "çĶ¨": 2361,
      "ished": 2362,
      "Ġfuture": 2363,
      "ä¸į": 2364,
      "arr": 2365,
      "Ġstore": 2366,
      "Ġeste": 2367,
      "Ġcur": 2368,
      "ope": 2369,
      "Ġsaf": 2370,
      "Ġwon": 2371,
      "ified": 2372,
      "å¯": 2373,
      "ĠÐºÐ°Ðº": 2374,
      "undo": 2375,
      "Ġoffer": 2376,
      "è§": 2377,
      "Ġfinan": 2378,
      "äºĨ": 2379,
      "56": 2380,
      "man": 2381,
      "Ġcountry": 2382,
      "Ġhy": 2383,
      "urope": 2384,
      "In": 2385,
      "Ġneeds": 2386,
      "Ġcertain": 2387,
      "Ġgl": 2388,
      "iques": 2389,
      "Ġcountries": 2390,
      "Ġsw": 2391,
      "Ġdog": 2392,
      "anto": 2393,
      "å¸": 2394,
      "Ġskills": 2395,
      "gar": 2396,
      "à¸Ħ": 2397,
      "Ġachie": 2398,
      "Ġvarious": 2399,
      "Ð½Ð¾Ð³Ð¾": 2400,
      "Ġsearch": 2401,
      "une": 2402,
      "oney": 2403,
      "Ġnight": 2404,
      "Ġunderstanding": 2405,
      "Ġmedia": 2406,
      "Ġcome": 2407,
      "Ġperformance": 2408,
      "Ġocc": 2409,
      "Ġprofess": 2410,
      "27": 2411,
      "enta": 2412,
      "ĠÐĿ": 2413,
      "ĠPh": 2414,
      "Ġimplement": 2415,
      "Ġidea": 2416,
      "ĠOr": 2417,
      "outh": 2418,
      "Ġexc": 2419,
      "ĠÃł": 2420,
      "rar": 2421,
      "ĠestÃ¡": 2422,
      "ney": 2423,
      "Ġmultip": 2424,
      "Ġsea": 2425,
      "31": 2426,
      "å¾": 2427,
      "Ġarch": 2428,
      "Ġfac": 2429,
      "ĠCan": 2430,
      "Ġlik": 2431,
      "ows": 2432,
      "ients": 2433,
      "Ġda": 2434,
      "ĠÐ¡": 2435,
      "',": 2436,
      "ek": 2437,
      "âĸ": 2438,
      "Ġhere": 2439,
      "abaj": 2440,
      "Ġhistory": 2441,
      "Ġoutput": 2442,
      "ĠWith": 2443,
      "lex": 2444,
      "Ġallows": 2445,
      "Ġlaw": 2446,
      "Ġsimilar": 2447,
      "raw": 2448,
      "chool": 2449,
      "Ġlast": 2450,
      "antes": 2451,
      "Ġconoc": 2452,
      "Ġquestion": 2453,
      "Ġpi": 2454,
      "Ġpolit": 2455,
      "Ġsignificant": 2456,
      "Ġitems": 2457,
      "Ġregular": 2458,
      "Ð¸Ðµ": 2459,
      "Ġcam": 2460,
      "ires": 2461,
      "Ġwhy": 2462,
      "amiento": 2463,
      "Ġcompet": 2464,
      "Ġthings": 2465,
      "cciÃ³n": 2466,
      "Ġothers": 2467,
      "uel": 2468,
      "Ġpap": 2469,
      "Ġ18": 2470,
      "Ġwind": 2471,
      "26": 2472,
      "face": 2473,
      "Ġter": 2474,
      "à¸°": 2475,
      "Ġask": 2476,
      "Ġsteps": 2477,
      "ĠMar": 2478,
      "Ġuses": 2479,
      "ror": 2480,
      "itud": 2481,
      "Ġpriv": 2482,
      "Ġum": 2483,
      "Ġpattern": 2484,
      "39": 2485,
      "ï¼ļ": 2486,
      "ene": 2487,
      "Ġrelations": 2488,
      "duct": 2489,
      "èĢ": 2490,
      "Ġpa": 2491,
      "idos": 2492,
      "Ġidentify": 2493,
      "è¡": 2494,
      "ĠIdentify": 2495,
      "Ġvida": 2496,
      "tain": 2497,
      "ÐµÑĤÑģÑı": 2498,
      "of": 2499,
      "è¦": 2500,
      "Ġtiempo": 2501,
      "Ġtypically": 2502,
      "Ġdoc": 2503,
      "Ġhor": 2504,
      "Ġgive": 2505,
      "iar": 2506,
      "Ġtypes": 2507,
      "Ġpain": 2508,
      "à¸ķ": 2509,
      "tract": 2510,
      "Ġnecess": 2511,
      "Ġpuedes": 2512,
      "ismo": 2513,
